export const dailyMeditationUk = {
  title: "24 Травня • «Ризикована вразливість»",
  quote:
    "“Зростаючи, ми вчимося долати тенденцію тікати й ховатися від себе та своїх почуттів.”",
  source: "Базовий текст, стор. 85",
  paragraphs: [
    "Замість ризику вразливості, багато хто з нас виробили звички, які тримають інших на безпечній відстані. Ці моделі емоційної ізоляції можуть дати нам відчуття, що ми безнадійно замкнені за своїми масками. Раніше ми ризикували своїм життям; тепер ми можемо ризикувати своїми почуттями. Ділячись наболілим з іншими залежними, ми дізнаємося, що ми не унікальні; ми не робимо себе надмірно вразливими, просто даючи іншим знати, хто ми є, тому що ми в хорошому товаристві. І, працюючи за програмою «Дванадцять Кроків» АН, ми ростемо і змінюємося. Ми більше не хочемо і не маємо потреби приховувати те, що з’являється в нас. Нам дається можливість позбутися емоційного камуфляжу, який ми одягнули, щоб пережити фазу активної залежності.",
    "Відкриваючись перед іншими, ми ризикуємо стати вразливими, але цей ризик цілком вартує своїх винагород. За допомогою нашого спонсора та інших одужуючих залежних, ми вчимося чесно та відверто висловлювати свої почуття. У свою чергу, нас живить і підбадьорює безумовна любов наших компаньйонів. Практикуючи духовні принципи, ми знаходимо силу і свободу як в собі, так і в оточуючих. Ми вільні бути самими собою і насолоджуватися компанією наших колег-залежних.",
  ],
  focusLabel: "Лише сьогодні:",
  focusText:
    "я відкрито й чесно поділюся наболілим з іншим одужуючим залежним. Я ризикну стати вразливим і святкуватиму себе та свою дружбу з іншими членами АН. Я зростатиму.",
};
