export const dailyMeditations = {
  uk: {
    title: "09 Квітня • «Діємо»",
    quote:
      "«Ми вчимося переживати почуття і розуміти, що вони не можуть завдати нам шкоди, якщо ми не будемо діяти відповідно до них».",
    source: "ІП № 16, Для новачків",
    paragraphs: [
      "Багато хто приходить у відновлення з внутрішнім конфліктом: хочемо позбутися болю, але не завжди готові відпустити старі способи реагування. З часом стає видно, що свобода приходить не тільки через відмову від руйнівної дії, але й через здатність витримати почуття, не підкоряючись їм.",
      "Якщо ми не готові платити ціну за імпульсивний вчинок, значить, нам не потрібно йти за ним. Через підтримку інших людей, одужання і Вищу Силу можна знайти орієнтир, опору і силу не піддаватися руйнівним спонуканням.",
    ],
    focusLabel: "Лише сьогодні:",
    focusText:
      "відчувати свої почуття - це нормально. За допомогою спонсора, друзів з АН і Вищої Сили я можу не діяти через свої негативні почуття.",
  },
  ru: {
    title: "7 апреля • «Ценность прошлого»",
    quote:
      "«Этот личный опыт, затрагивающий абсолютно каждую стадию как болезни, так и выздоровления, обладает ни с чем не сравнимой терапевтической ценностью. Мы приходим сюда для того, чтобы бескорыстно делиться этим опытом с любым зависимым, ищущим выздоровления»",
    source: "Базовый текст, стр. 12",
    paragraphs: [
      "Многие из нас пришли в программу, сожалея о своем прошлом. Мы так и не закончили школу или не поступили в институт. Мы разрушили свои семьи и дружеские отношения. Мы теряли работу. И мы знали, что ничего не можем с этим сделать. Возможно, мы думали, что всегда будем сожалеть о прошлом, и нам просто нужно найти способ жить с этим чувством сожаления. С другой стороны, мы замечаем, что наше прошлое очень ценно, когда делимся опытом с новичком, переживающим тяжелые времена.",
      "Слушая чей-то Пятый Шаг, мы можем создать неповторимую доверительную атмосферу благодаря своему личному опыту. Мы делали то же самое. Мы испытывали те же чувства стыда и раскаяния. Мы страдали так, как может страдать только зависимый человек. Мы узнаем себя в других, а другие узнают себя в нас. Наше прошлое очень ценно. Более того, оно бесценно, потому что мы можем воспользоваться всем своим прошлым опытом, чтобы помочь зависимому, который все еще страдает.",
      "Когда мы делимся своим прошлым, Высшая Сила работает через нас. Благодаря этому мы и находимся здесь, и наша главная цель заключается в том, чтобы делиться этим опытом.",
    ],
    focusLabel: "Только сегодня:",
    focusText:
      "Я больше не сожалею о своем прошлом, потому что, делясь им с другими зависимыми, я могу облегчить боль другого человека или даже предотвратить его смерть.",
  },
};
