export const dailyMeditationUk = {
  title: "22 Жовтня • «Дивись, хто говорить»",
  quote:
    "\"Наша хвороба настільки підступна, що може завести нас у неможливі ситуації\".",
  source: "Базовий текст, стор. 83",
  paragraphs: [
    "Дехто з нас каже: \"Моя хвороба говорить зі мною\". Інші кажуть: \"Моя голова не відключається\". Треті посилаються на \"комітет в моїй голові\" або \"чорта на моєму плечі\". Давайте подивимося правді в очі. Ми страждаємо на невиліковну хворобу, яка продовжує впливати на нас, навіть коли ми одужуємо. Наша хвороба дає нам викривлену інформацію про те, що відбувається в нашому житті. Вона каже нам не дивитися на себе, тому що те, що ми побачимо, занадто страшне. Іноді вона говорить нам, що ми не несемо відповідальності за себе і свої вчинки, іноді - що все погане у світі відбувається з нашої вини. Наша хвороба обманом змушує нас довіряти їй.",
    "Програма АН надає нам багато голосів, які протистоять нашій залежності, голосів, яким ми можемо довіряти. Ми можемо зателефонувати нашому спонсору для перевірки реальності. Ми можемо прислухатися до голосу залежного, який намагається стати чистим. Остаточне рішення полягає в тому, щоб працювати над кроками і спиратися на силу Вищої Сили. Це допоможе нам пережити ті часи, коли \"наша хвороба говорить\".",
  ],
  focusLabel: "Лише сьогодні:",
  focusText:
    "я буду ігнорувати \"голос\" своєї залежності. Я буду слухати голос своєї програми і Сили, могутнішої за мене.",
};
