export const dailyMeditationUk = {
  title: "07 Травня • «Перетворення хаосу на мир»",
  quote:
    "\"Коли світ перебуває в такому хаосі, я відчуваю, що мені випало благословення бути там, де я перебуваю\".",
  source: "Базовий текст, стор. 145",
  paragraphs: [
    "Іноді немає сенсу вмикати новини, ми чуємо так багато історій про насильство і хаос. Коли ми вживали наркотики, багато хто з нас звик до насильства. Через туман нашої залежності ми рідко переймалися станом справ у світі. Однак, коли ми стаємо чистими, багато хто з нас відчуває, що стає особливо чутливим до світу навколо нас. Що ми, люди, які одужують, можемо зробити, щоб зробити його кращим?",
    "Коли нас турбує неспокій нашого світу, ми можемо знайти розраду в молитві та медитації. Коли здається, що все перевернулося з ніг на голову, наш контакт з Вищою Силою може бути нашим заспокоєнням посеред будь-якої бурі. Коли ми зосереджені на нашому духовному шляху, ми можемо відповідати на наші страхи миром. А живучи мирно самі, ми запрошуємо дух миру увійти в наш світ. Як люди, що одужують, ми можемо впливати на позитивні зміни, роблячи все можливе, щоб практикувати принципи нашої програми.",
  ],
  focusLabel: "Лише сьогодні:",
  focusText:
    "я буду зміцнювати мир у світі, живучи, говорячи і діючи мирно у своєму житті.",
};
