export const dailyMeditationUk = {
  title: "30 Травня • «Самотність проти усамітнення»",
  quote:
    "\"Коли ми ділимось чимось з іншими, ми не відчуваємо себе ізольованими та самотніми\".",
  source: "Базовий текст, стор 85",
  paragraphs: [
    "Є різниця між самотністю і усамітненням. Самотність - це душевний стан, порожнеча, яка змушує нас відчувати смуток, а іноді й безнадійність. Самотність не завжди полегшується, коли ми вступаємо у стосунки або оточуємо себе іншими людьми. Декому з нас самотньо навіть у кімнаті, повній людей.",
    "Багато хто з нас прийшов у Товариство \"Анонімні Наркомани\" через відчайдушну самотність, викликану нашою залежністю. Прийшовши на зустрічі, ми починаємо заводити нових друзів, і часто наше почуття самотності слабшає. Але багатьом з нас доводиться боротися з самотністю протягом усього нашого одужання.",
    "Які ліки від самотності? Найкращі ліки - це почати стосунки з Вищою Силою, яка може допомогти заповнити порожнечу в нашій душі. Ми з'ясовуємо, що коли в нас є віра у Вищу Силу, нам ніколи не доводиться відчувати себе самотніми. Ми можемо відчувати себе більш комфортно на самоті, коли у нас є свідомий контакт з Богом нашого розуміння.",
    "Ми часто знаходимо глибоке задоволення в наших взаємодіях з іншими людьми, коли ми просуваємося у своєму одужанні. Проте, ми також з'ясовуємо, що чим ближче ми наближаємося до нашої Вищої Сили, тим менше нам потрібно оточувати себе іншими людьми. Коли ми продовжуємо досліджувати і поглиблювати наш зв'язок з Силою, могутнішою за нас, ми починаємо відчувати всередині себе дух, який є нашим постійним супутником. Ми усвідомлюємо, що духовно пов'язані з чимось більшим, ніж ми.",
  ],
  focusLabel: "Лише сьогодні:",
  focusText:
    "я буду знаходити розраду в своєму свідомому контакті з вищою силою. Я ніколи не сам.",
};
