export const dailyMeditationUk = {
  title: "29 Липня • «Очікування»",
  quote:
    "«Коли ми усвідомлюємо свою потребу в тому, щоб нас пробачили, ми починаємо прощати більше».",
  source: "Базовий текст, стор.39",
  paragraphs: [
    "Наша поведінка щодо інших людей у нашому житті є відзеркаленням нашої поведінки щодо самих себе. Коли ми вимагаємо досконалості від себе, ми починаємо вимагати цього й від оточуючих. Оскільки ми прагнемо відновити та зцілити своє життя під час одужання, ми також можемо очікувати, що інші працюватимуть так само наполегливо й одужуватимуть у тому ж темпі, що й ми. І так само, як ми часто не прощаємо власних помилок, ми можемо не прощати друзів і членів сім’ї, коли вони не відповідають нашим очікуванням.",
    "Виконання цих кроків допомагає нам зрозуміти власні обмеження та нашу людяність. Ми починаємо розглядати наші невдачі як людські помилки. Ми усвідомлюємо, що ніколи не будемо досконалими, що, іноді, ми будемо розчаровувати себе та інших. Ми надіємось на прощення.",
    "Коли ми навчимося м’яко приймати себе, ми зможемо почати дивитися на інших з таким же прихильним і терпимим серцем. Ці люди теж просто люди, вони намагаються зробити все можливе, але іноді не виходить.",
  ],
  focusLabel: "Лише сьогодні:",
  focusText:
    "я ставитимусь до інших з терпимістю та прощенням, яких прагну для себе.",
};
