export const dailyMeditationUk = {
  title: "20 Травня • «Виходячи з ізоляції»",
  quote:
    "\"Ми помітили, що робимо речі, які ніколи раніше не  збирались робити, і отримуємо від них задоволення.”",
  source: "Базовий Текст, стор.102",
  paragraphs: [
    "Активна залежність тримала нас в ізоляції з багатьох причин. Спочатку ми уникали сім’ї та друзів, щоб вони не дізналися, що ми вживаємо. Деякі з нас уникали всіх незалежних, боячись моральної реакції та правових наслідків. Ми принижували людей, які мали «нормальне» життя з сім’ями та хобі; ми називали їх «некрутими», вважаючи, що ніколи не зможемо насолоджуватися простими радощами життя. Зрештою, ми навіть уникали інших наркоманів, тому що не хотіли ділитися своїми наркотиками. Наше життя звужувалося, і наші клопоти обмежувалися щоденною підтримкою нашої хвороби.",
    "Сьогодні наше життя набагато повніше. Нам подобається діяльність з іншими одужуючими залежними. У нас є час для наших сімей. І ми відкрили багато інших занять, які приносять нам задоволення. Яка різниця з минулим! Ми можемо жити так само повноцінно, як і «нормальні» люди, яких колись зневажали. У наше життя повернулася насолода, дар одужання.",
  ],
  focusLabel: "Лише сьогодні:",
  focusText:
    "я можу знайти задоволення від простих занять повсякденного життя.",
};
