export const dailyMeditationUk = {
  title: "23 Червня • «Капітуляція»",
  quote:
    "\"Ми не випадково потрапили в це товариство, сповнене любові, чесності, відкритості та готовності..... Коли ми були переможені, ми стали готовими\".",
  source: "Базовий текст, стор. 20",
  paragraphs: [
    "Капітуляція може бути необхідною основою для одужання, але іноді ми боремося з нею. Більшість з нас, озираючись назад після певного періоду одужання, дивуються, навіщо ми так наполегливо боролися, заперечуючи своє безсилля, коли саме капітуляція врятувала нам життя.",
    "Коли ми одужуємо, з'являються нові можливості для капітуляції. Ми можемо або боротися з усіма і з усім, з чим стикаємося, або згадати про переваги нашої першої капітуляції і припинити боротьбу.",
    "Більшість болю, який ми відчуваємо, походить від боротьби, а не від капітуляції. Насправді, коли ми здаємося, біль закінчується і на його місце приходить надія. Ми починаємо вірити, що все буде добре, і через деякий час усвідомлюємо, що наше життя стало набагато кращим. Ми відчуваємо себе так само, як і тоді, коли відмовилися від ілюзії, що можемо контролювати своє вживання - полегшено, вільно і з новою надією.",
  ],
  focusLabel: "Лише сьогодні:",
  focusText:
    "чи потрібно мені сьогодні капітулювати? Я згадаю свою першу капітуляцію і нагадаю собі, що мені більше не потрібно боротися.",
};
