export const dailyMeditationUk = {
  title: "18 Жовтня • «Всі ми тут маємо бути»",
  quote:
    "\"Хоча, як каже стара приказка, \"політика заводить дивних друзів\", залежність робить нас єдиними у своєму роді\".",
  source: "Базовий текст, стор. 87",
  paragraphs: [
    "Що за суміш різних людей ми маємо в Анонімних Наркоманах! На будь-якому зібранні будь-якого вечора ми зустрінемо найрізноманітніших людей, які, ймовірно, ніколи б не сіли разом в одній кімнаті, якби не хвороба залежності.",
    "Один з учасників, який є лікарем, описав своє небажання ідентифікувати себе на першій зустрічі, відмовившись заходити в \"цю кімнату, повну наркоманів\". Інша учасниця, яка має великий досвід роботи у в'язницях та установах, розповіла схожу історію, за винятком того, що її шок і здивування були викликані усвідомленням того, що \"там були приємні люди, які носили костюми!\" Ці двоє друзів нещодавно відсвяткували сьому річницю свого весілля.",
    "Здавалося б, найнезвичніші люди заводять дружбу, спонсорують одне одного, разом виконують служіння. Ми разом зустрічаємося в кімнатах одужання, розділяючи пута минулих страждань і надії на майбутнє. Ми знайомимося на спільному ґрунті, зосереджуючись на двох речах, які нас усіх об'єднують - залежність та одужання.",
  ],
  focusLabel: "Лише сьогодні:",
  focusText:
    "незалежно від моїх особистих обставин, я маю бути тут.",
};
