export const dailyMeditationUk = {
  title: "09 Вересня • «Ноги з глини»",
  quote:
    "\"Одним з найбільших каменів спотикання на шляху до одужання, мабуть, є покладання нереалістичних очікувань на... інших”.",
  source: "Базовий текст, стор. 82",
  paragraphs: [
    "Багато хто з нас приходить в Анонімні Наркомани з досить поганим самопочуттям. У порівнянні з цим одужуючі залежні, яких ми зустрічаємо на зустрічах, можуть здатися майже надлюдські спокійними. У цих мудрих, люблячих людей є багато місяців, навіть років життя відповідно до духовних принципів, віддаючи себе іншим, не чекаючи нічого натомість. Ми довіряємо їм, дозволяючи їм любити нас до тих пір, поки ми самі не зможемо полюбити себе. Ми очікуємо, що вони знову все виправлять.",
    "Потім сяйво раннього одужання починає згасати, і ми починаємо бачити людську сторону нашого спонсора і наших друзів з АН. Можливо, хтось із членів нашої домашньої групи запрошує нас на побачення за чашкою кави, або ми бачимо, як двоє старожилів сваряться на засіданні комітету, або ми усвідомлюємо, що у нашого спонсора є одна або дві вади характеру. Ми розчавлені, розчаровані-ці одужуючі залежні, зрештою, не ідеальні! Хіба ми можемо і надалі їм довіряти?",
    "Десь між \"героями одужання\" і \"паршивими бомжами\" лежить правда: наші залежні побратими не зовсім погані і не зовсім гарні. Зрештою, якби вони були ідеальні, їм не знадобилася б ця програма. Наші друзі та спонсор - звичайні одужуючі залежні, такі ж, як і ми. Ми можемо співвіднести себе з їх звичайним досвідом одужання і використовувати його в нашій власній програмі.",
  ],
  focusLabel: "Лише сьогодні:",
  focusText:
    "мої друзі та мій спонсор — такі ж люди, як і я, і через це, я більше довіряю їхньому досвіду.",
};
