export const dailyMeditationUk = {
  title: "13 Червня • «Повноцінне життя»",
  quote:
    "\"Програма робить диво в нашому житті..... Ми стаємо вільними, щоб жити\".",
  source: "Базовий текст, стор. 11",
  paragraphs: [
    "Більшість з нас - якщо ми перебуваємо в процесі одужання хоч якийсь час - чули на зустрічах, як хтось скаржиться на те, що він страшенно перевантажений роботою, занадто зайнятий для зустрічей, спонсорства чи інших видів діяльності. Насправді, ми, можливо, були тим членом, який скаржився. Дні здаються такими насиченими: робота, сім'я і друзі, зустрічі АН, заходи, спонсорство, робота по кроках. \"У добі просто не вистачає годин, - скаржиться учасник, - щоб все встигнути і задовольнити всі запити щодо мого часу!\"",
    "Коли таке трапляється, зазвичай лунає тихий сміх з боку інших членів - ймовірно, тих, хто планував поскаржитися на подібні речі. Сміх походить від усвідомлення того, що ми скаржимося на диво життя, яке ми маємо сьогодні. Не так давно мало хто з нас був здатний мати будь-які з цих \"проблем\" у своєму житті. Ми присвячували всю свою енергію підтримці активної залежності. Сьогодні ми живемо повноцінним життям, з усіма почуттями і проблемами, які притаманні реальному життю.",
  ],
  focusLabel: "Лише сьогодні:",
  focusText:
    "я буду пам'ятати, що моє життя - це диво. Замість того, щоб обурюватися, наскільки я зайнятий, я буду вдячний за те, що моє життя таке повноцінне.",
};
