export const dailyMeditationRu = {
  title: "9 апреля • «Поддаваться побуждению»",
  quote:
    "«Мы учимся испытывать чувства и начинаем понимать, что если мы воздерживаемся от действий, к которым нас побуждают эти чувства, то они не смогут причинить нам вреда»",
  source: "ИП № 16, «Новичку»",
  paragraphs: [
    "Многие из нас пришли в АН, не имея прямо-таки непреодолимого желания прекратить употребление. Конечно, наркотики создавали нам проблемы, и мы хотели избавиться от этих проблем, но мы не хотели расставаться с кайфом. Однако в конце концов мы поняли, что не можем иметь одно, не отказавшись от другого. Даже когда нас действительно одолевала тяга, мы не поддавались ей, так как больше не хотели расплачиваться за употребление.",
    "Чем дольше мы оставались чистыми и работали по программе, тем большую свободу мы испытывали. Наконец, компульсивное желание употреблять полностью покинуло нас, и мы продолжили оставаться чистыми, потому что хотели жить чистой жизнью. Тот же самый принцип применим и к другим негативным побуждениям, которые могут нас беспокоить. Мы можем почувствовать желание сделать что-то деструктивное только потому, что нам этого хочется.",
    "Мы совершали такие поступки раньше, и порой, как нам казалось, они сходили нам с рук, но не всегда. Если мы не хотим больше расплачиваться за поступки, совершенные под влиянием таких чувств, то мы не должны поддаваться им. Это может быть трудно, даже не менее трудно, чем оставаться чистыми в самом начале. Но ведь другие тоже чувствовали это и нашли в себе силы не поддаваться негативным побуждениям.",
    "Когда мы делимся и ищем помощи у других выздоравливающих зависимых и Силы, более могущественной, чем мы сами, то можем найти руководство, поддержку и силу, необходимые, чтобы воздержаться от любого компульсивного, разрушительного поведения.",
  ],
  focusLabel: "Только сегодня:",
  focusText:
    "Чувствовать – это нормально. Благодаря помощи спонсора, моих друзей в АН и Высшей Силы я способен не поддаваться поведению, на которое меня толкают мои негативные чувства.",
};
