export const dailyMeditationUk = {
  title: "17 Липня • «Використовуючи наші “мрії про вживання”»",
  quote:
    "\"Чи повністю ми приймаємо той факт, що кожна наша спроба припинити вживати або контролювати наше вживання провалилася?\"",
  source: "Базовий Текст, стор. 19",
  paragraphs: [
    "У кімнаті темно. Твоє чоло вливається холодним потом. Твоє серце б'ється. Ти відкриваєш очі, впевнений, що ти щойно просто згаяв свій чистий час. У вас були «мрії про вживання» уві сні, і це було так само реально, як бути там — люди, місця, мутки, нудота в животі, усе. Потрібно кілька хвилин, щоб зрозуміти, що це був просто кошмар, що насправді цього не було. Повільно ви заспокоюєтесь і повертаєтесь спати.",
    "Наступного ранку саме час перевірити, що насправді сталося минулої ночі. Ви не вжили цієї ночі, але наскільки близько ви до того, щоб вжити сьогодні? Чи є у вас якісь ілюзії щодо вашої здатності контролювати вживання? Чи знаєте ви, без сумніву, що станеться, коли ви приймете перший наркотик? Що стоїть між вами та реальним, живим зривом? Наскільки сильна ваша програма? Ваші стосунки з вашим спонсором, вашою домашньою групою та вашою Вищою Силою?",
    "Сни про вживання не обов’язково вказують на пробіли в нашій програмі; для залежного немає нічого більш природного, ніж мріяти про вживання наркотиків. Дехто з нас думає про вживання уві сні, як про подарунок від нашої Вищої Сили, який яскраво нагадує нам про божевілля активної залежності та заохочує нас укріпити наше одужання. У такому випадку ми можемо бути вдячні за сни, де ми вживаємо. Незважаючи на те, що вони страшні, вони можуть виявитись великими благословеннями, якщо ми використовуємо їх, щоб зміцнити своє одужання.",
  ],
  focusLabel: "Лише сьогодні:",
  focusText:
    "я перегляну свою особисту програму. Я поговорю зі своїм спонсором про те, що я виявив, і шукатиму способи укріпити своє одужання.",
};
