export const dailyMeditationUk = {
  title: "04 Серпня • «Коли таємниця не таємниця?»",
  quote:
    "\"Залежні  схильні жити таємним життям… Це величезне полегшення позбутися всіх наших таємниць і розділити тягар нашого минулого\".",
  source: "Базовий текст, стор.33",
  paragraphs: [
    "Ми чули як казали, що «ми хворі як і наші таємниці» . Що ми тримаємо в секреті і навіщо?",
    "Ми тримаємо у таємниці ті речі, які викликають в нас сором. Ми можемо триматися за ті речі , тому що ми не хочемо капітулювати перед ними. Але якщо вони завдають нам сорому, чи не було б нам легше жити з собою, якби ми їх позбулися?",
    "Деякі з нас тримаються за ті речі, що викликають у нас сором з іншої причини. Це не тому що ми не хочемо позбутися їх, а тому що ми не віримо , що можемо позбутися їх. Вони мучили нас довгий час , і ми стільки разів намагалися позбутися від них, що перестали сподіватися на полегшення. Все одно вони нас соромлять, і ми тримаєм їх у таємниці.",
    "Нам потрібно пам’ятати хто ми: одужуючі залежні. Ми ті, хто так довго намагалися зберегти в таємниці наше вживання наркотиків, знайшли свободу від одержимості й компульсивного вживання. Хоча багатьом із нас подобалося вживати до останнього, ми все одно прагнули одужання. Ми просто не могли терпіти того, що завдавало нам наше вживання. Коли ми визнали своє безсилля і шукали допомоги в інших, тягар нашої таємниці був знятий з нас.",
    "Той самий принцип стосується будь-яких таємниць, які можуть нас обтяжувати. Так, ми хворі, як і наші секрети. Лише тоді, коли наші таємниці перестають бути таємними, ми можемо почати знаходити полегшення від того, що викликає у нас сором.",
  ],
  focusLabel: "Лише сьогодні:",
  focusText:
    "мої секрети можуть робити мене хворим до тих пір, поки вони є секретами. Сьогодні, я поспілкуюсь зі своїм спонсором про мої таємниці.",
};
