export const dailyMeditationUk = {
  title: "27 Серпня • «Обираючи життя»",
  quote:
    "«Зміна деструктивних моделей життя стала необхідною»",
  source: "Базовий текст, стор.15",
  paragraphs: [
    "Активна залежність – це тліюче бажання смерті. Кожен із нас залицявся до смерті кожного разу, коли вживав. Наш спосіб життя також штовхає нас на ризик. Життя наркомана продається дешево з кожним днем і з кожною дозою.",
    "В одужанні, перша модель, що змінюється, це модель вживання. Залишитися чистим – це початок у нашій подорожі в житті. Але наша саморуйнівна поведінка зазвичай була набагато глибшою, ніж просто вживання. Навіть в одужанні ми все ще можемо ставитися до себе , ніби ми нічого не варті. Коли ми ставимося до себе погано, ми почуваємося погано. Та коли ми почуваємося погано, ми шукаємо полегшення – мабуть, навіть, у нашому старому рішенні, у наркотиках.",
    "Вибір одужання означає вибір життя. Ми вирішуємо кожного дня, що ми хочемо жити та бути вільними. Кожен раз ми уникаємо саморуйнівної поведінки, ми обираємо одужання.",
  ],
  focusLabel: "Лише сьогодні:",
  focusText:
    "я оберу життя в одужанні. Я подбаю про себе.",
};
