export const dailyMeditationUk = {
  title: "21 Травня • «Продовжуй повертатися!»",
  quote:
    "“Зустрічі дають нам зв’язок із тим, де ми були, але, що важливіше, з тим, куди ми могли б спрямувати під час нашого відновлення.”",
  source: "Базовий Текст, стор.56",
  paragraphs: [
    "Багато в чому залежні бувають різними. Коли ми прийшли в Анонімні Наркомани, то знайшли таких, як ми, людей, які розуміли нас і яких ми могли зрозуміти. Ми більше не відчували себе інопланетянами, чужинцями, куди б ми не пішли. Ми були вдома на зустрічах АН, серед друзів.",
    "Ми не перестаємо бути залежними після того, як деякий час були чистими. Нам все ще потрібно ідентифікувати себе з іншими залежними. Ми продовжуємо приходити на збори АН, щоб підтримувати зв’язок з тим, хто ми є, звідки прийшли і куди йдемо. Кожна зустріч нагадує нам, що ми ніколи не зможемо успішно вживати наркотики. Кожна зустріч нагадує нам, що ми ніколи не вилікуємось, але що, практикуючи принципи програми, ми можемо одужувати. І кожна зустріч дає нам досвід і приклад інших залежних у безперервному одужанні.",
    "На зустрічах ми бачимо, як різні люди працюють за програмою, і результати помітні в їхньому житті. Якщо ми хочемо жити життям, яке ми споглядаємо у інших, ми можемо дізнатися, що вони зробили, щоб потрапити туди, де вони є. Зустрічі Анонімних Наркоманів пропонують нам ідентифікацію з тим, де ми були і куди ми можемо піти — ідентифікація, без якої ми не можемо обійтися і не можемо дістатись нікуди більше. Це змушує нас повертатися.",
  ],
  focusLabel: "Лише сьогодні:",
  focusText:
    "я відвідаю зібрання АН, щоб нагадати собі, хто я, звідки я прийшов і куди я можу відправитись під час одужання.",
};
