export const dailyMeditationUk = {
  title: "26 Вересня • «Бачити себе в інших»",
  quote:
    "\"Від того, що ми будемо засуджувати недоліки інших, ми не станемо кращими людьми\".",
  source: "Базовий текст, стор. 38",
  paragraphs: [
    "Як легко вказувати іншим на їхні недоліки! І на це є свої причини: Вади, які ми найлегше виявляємо в інших, часто є тими вадами, з якими ми найкраще знайомі у своєму власному характері. Ми можемо помітити схильність нашого найкращого друга витрачати занадто багато грошей, але якщо ми проаналізуємо наші власні звички витрачати гроші, ми, ймовірно, знайдемо подібну компульсивність. Ми можемо вирішити, що наш спонсор занадто занурений у служіння, але виявимо, що за останні три місяці ми не провели жодних вихідних зі своїми сім'ями через ті чи інші служіння.",
    "Те, що нам не подобається в наших ближніх, часто є тим, що ми найбільше не любимо в собі. Ми можемо обернути це спостереження в нашу духовну перевагу. Коли нас охоплює порив засудити когось іншого, ми можемо перенаправити цей порив таким чином, щоб чіткіше розпізнати свої власні недоліки. Те, що ми побачимо, спрямує наші дії до одужання і допоможе нам стати емоційно здоровими і щасливими людьми.",
  ],
  focusLabel: "Лише сьогодні:",
  focusText:
    "я подивлюся через призму недоліків характеру інших людей і розпізнаю свої власні.",
};
