export const dailyMeditationUk = {
  title: "03 Серпня • «Довіряти людям»",
  quote:
    "«Багато з нас не мали б куди більше піти, якби ми не могли довіряти групам і членам АН».",
  source: "Базовий текст, стор. 84",
  paragraphs: [
    "Довіряти людям – це ризик. Людські істоти, завідома забудькуваті, ненадійні і недосконалі. Більшість із нас походять із середовища, де зрада та нечутливість серед друзів були звичайними явищами. Навіть наші найнадійніші друзі не були дуже надійними. До моменту як ми прибуваємо до дверей АН, більшість з нас має сотні переживань , які підтверджують наше переконання, що люди ненадійні. І, все ж таки, наше одужання вимагає , щоб ми довіряли людям. Ми стикаємося з цією дилемою: люди не завжди заслуговують на довіру, але ми повинні їм довіряти. Як ми це робимо, враховуючи свідчення нашого минулого?",
    "По-перше, нагадуємо собі, що правила активної залежності не застосовують в одужанні. Більшість наших товаришів роблять все можливе, щоб жити за духовними принципами, які ми вивчаємо в програмі. По-друге, ми нагадуємо собі, що ми також не на 100% надійні. Ми ,напевно, розчаруємо когось у нашому житті, як би ми не намагалися цього не робити. По-третє, найголовніше, ми усвідомлюємо, що нам потрібно довіряти нашим товаришам-членам АН. На кону наше життя, і єдиний шлях залишитися чистими це довіряти цим людям з добрими намірами, які зазвичай, не є ідеальними.",
  ],
  focusLabel: "Лише сьогодні:",
  focusText:
    "я довірюся моїм товаришам у товаристві. Хоча вони не ідеальні, але вони моя найкраща надія.",
};
