export const dailyMeditationUk = {
  title: "15 Липня • «Відносини з іншими»",
  quote:
    "\"Ми склали список усіх людей, яким заподіяли шкоду, і виявили готовність відшкодувати їм усім свою провину\"",
  source: "Восьмий Крок",
  paragraphs: [
    "Усі люди борються з егоцентризмом. Хронічний егоцентризм, який лежить в основі залежності, робить цю боротьбу подвійно важкою для таких людей, як ми. Багато з нас жили так, ніби вважали себе останніми людьми на землі, абсолютно сліпі до того, який вплив наша поведінка справляє на оточуючих.",
    "Восьмий крок – це процес, який наша програма дає нам для чесного аналізу наших минулих стосунків. Ми дивимося на те, що ми написали під час нашого Четвертого кроку, щоб визначити вплив наших дій на людей у нашому житті. Коли ми визнаємо шкоду, заподіяну деяким із цих людей, ми починаємо нести відповідальність за свої дії, виправляючи їх.",
    "Різноманітність людей, з якими ми стикаємося сьогодні, і якість наших стосунків з ними значною мірою визначає якість самого нашого життя. Любов, гумор, хвилювання, турбота — речі, які роблять життя вартим, щоб жити, отримують, переважно, свій сенс від того, що ними діляться з іншими. Розуміючи це, ми хочемо відкрити справжню природу наших стосунків з іншими людьми та виправити будь-які розриви, які ми можемо виявити в цих стосунках. Ми хочемо працювати над восьмим кроком.",
  ],
  focusLabel: "Лише сьогодні:",
  focusText:
    "я хочу повною мірою насолоджуватися компанією моїх товаришів. Я досліджу свої стосунки з людьми в моєму житті. Якщо я зрозумію, що завдав шкоди іншим, я буду шукати бажання загладити перед ними провину.",
};
