export const dailyMeditationUk = {
  title: "06 Вересня • «Регулярне відвідування»",
  quote:
    "«Ми дізналися з нашого групового досвіду, що ті, хто регулярно приходять на наші зустрічі, залишаються чистими».",
  source: "Базовий текст, стор. 9",
  paragraphs: [
    "Програма АН дає нам новий спосіб життя. Одним із основних елементів цієї нової моделі є регулярне відвідування зустрічей. Для новачка жити в чистоті – це абсолютно новий досвід. Все, що колись було знайоме, змінилося. Зникли старі люди, місця та речі, які служили опорою на арені нашого життя. З’являються нові стреси, які більше не маскуються і не приглушуються наркотиками. Тому ми часто пропонуємо новачкам відвідувати зустрічі щодня. Що б не трапилося, яким би божевільним не був день, ми знаємо, що на нас чекає наша щоденна зустріч. Там ми можемо відновити контакт з іншими залежними, які одужують, людьми, які знають, через що ми проходимо, тому що вони самі через це пройшли. Жоден день не має пройти без полегшення, яке ми отримуємо лише від такого спілкування.",
    "У міру дорослішання у процесі одужання ми отримуємо однакові переваги від регулярного відвідування зустрічей. Незалежно від того, як довго ми чисті, ми ніколи не перестаємо бути залежними. Щоправда, ми, ймовірно, не відразу почнемо вживати наркотики у великих кількостях, якщо пропустимо наші зустрічі кілька днів. Але чим регулярніше ми відвідуємо збори АН, тим більше ми зміцнюємо свою ідентичність як залежних, що одужують. І кожна зустріч допомагає нам ставати набагато далі від того, щоб знову стати залежними, які вживають.",
  ],
  focusLabel: "Лише сьогодні:",
  focusText:
    "я візьму на себе зобов’язання включити регулярне відвідування зустрічей, як частину мого нового способу життя.",
};
