export const dailyMeditationUk = {
  title: "30 Липня • «Регулярна інвентаризація»",
  quote:
    "«Продовження проводення особистої інвентаризації означає, що ми формуємо звичку регулярно дивитися на себе, свої дії, відношення та стосунки».",
  source: "Базовий текст, стор.42",
  paragraphs: [
    "Проведення регулярної інвентаризації є ключовим елементом нашої нової моделі життя. У своїй залежності ми перевіряли себе якомога менше. Ми не були задоволені тим, як живемо, але ми не відчували, що можемо змінити спосіб життя. Ми відчували, що самоаналіз був би болісною марною вправою.",
    "Сьогодні це все змінюється. Там, де ми були безсилі перед своєю залежністю, ми знайшли Силу, могутнішу за нас, яка допомогла нам припинити вживання. Там, де ми колись почувалися заблукалими в життєвому лабіринті, ми знайшли керівництво в досвіді наших товаришів, які одужують від залежності, і в постійному покращенні контакту з нашою Вищою Силою. Нам не потрібно почуватися в пастці наших старих руйнівних моделей. Ми можемо жити інакше, якщо захочемо.",
    "Встановлюючи регулярний шаблон проведення власної інвентаризації, ми даємо собі можливість змінити все, що у нашому житті не працює. Якщо ми почали робити щось, що спричиняє проблеми, ми можемо почати змінювати свою поведінку, перш ніж вона повністю вийде з-під контролю. І якщо ми робимо щось, що запобігає виникненню проблем, ми також можемо взяти це до відома та заохочувати себе продовжувати робити те, що працює.",
  ],
  focusLabel: "Лише сьогодні:",
  focusText:
    "я візьму на себе зобов’язання включити регулярну інвентаризацію в свій новий спосіб життя.",
};
