export const dailyMeditationUk = {
  title: "10 Жовтня • «Наслідки»",
  quote:
    "\"До того, як ми стали чистими, більшість наших дій були імпульсивними. Сьогодні ми не замкнені в цьому типі мислення\".",
  source: "Базовий текст, стор. 90",
  paragraphs: [
    "Чи виникала у вас коли-небудь спокуса зробити щось, навіть якщо ви знали, що результати будуть катастрофічними? Чи думали ви коли-небудь про те, як боляче буде зробити те, до чого ви спокусилися, а потім все одно продовжували це робити?",
    "Кажуть, що кожна дія має свої наслідки. До того, як ми стали чистими, багато хто з нас просто не вірив у це. Але тепер ми точно знаємо, що це означає. Коли ми діємо, ми знаємо, що за це доведеться розплачуватися. Ми більше не можемо зважитися на щось у невігластві, коли добре знаємо, що ціна, яку нам доведеться заплатити, нам не сподобається.",
    "Існує нагорода і ціна. Це нормально - діяти, незважаючи на наслідки, якщо ми готові заплатити ціну, але завжди є той, хто платить.",
  ],
  focusLabel: "Лише сьогодні:",
  focusText:
    "я буду думати про наслідки своїх дій, перш ніж їх робити.",
};
