export const dailyMeditationUk = {
  title: "01 Жовтня • «Не просто мотивація до росту»",
  quote:
    "\"Ми дізналися, що біль може бути мотивуючим фактором для одужання\".",
  source: "Базовий текст, стор. 30",
  paragraphs: [
    "\"Біль - кому він потрібен!\" - думаємо ми, коли відчуваємо його. Ми не бачимо в болю ніякої користі. Здається, що це безглузда вправа в стражданні. Якщо хтось випадково згадає нам про духовне зростання, коли ми страждаємо від болю, ми, швидше за все, гидливо пирхнемо і підемо геть, думаючи, що ніколи не зустрічали більш нечуттєвої людини.",
    "Але що, якби люди не відчували болю - ні фізичного, ні емоційного? Звучить як ідеальний світ? Не зовсім. Якби ми не були здатні відчувати фізичний біль, ми б не знали, коли потрібно проморгати сторонні мікрочастинки з очей; ми б не знали, коли припинити фізичні вправи; ми б навіть не знали, коли потрібно перевертатися уві сні. Ми б просто знущалися над собою через відсутність природної системи попередження.",
    "Те ж саме стосується і емоційного болю. Як би ми дізналися, що наше життя стало некерованим, якби нам не було боляче? Так само, як і фізичний , емоційний біль дає нам знати, коли потрібно припинити робити те, що ранить.",
    "Але біль - це не тільки мотивуючий фактор. Емоційний біль забезпечує базу для порівняння, коли ми радіємо. Ми не могли б оцінити радість, не знаючи болю.",
  ],
  focusLabel: "Лише сьогодні:",
  focusText:
    "я прийму біль як необхідну частину життя. Я знаю, що до якого б рівня я не відчував біль, я також можу відчувати радість.",
};
