export const dailyMeditationUk = {
  title: "03 Липня • «Час тиші»",
  quote:
    "\"Багато хто з нас переконався, що виділення часу для себе в тиші допомагає встановити свідомий контакт з нашою Вищою Силою\".",
  source: "Базовий текст, стор. 95",
  paragraphs: [
    "Більшість із нас на словах визнає цінність свідомого контакту з Вищою Силою. Але чи багато хто з нас постійно приділяє час для покращення цього свідомого контакту? Якщо ми ще не встановили регулярний режим молитви і медитації, то сьогодні саме той день, щоб почати його.",
    "\"Тихий час\" не повинен бути довгим. Багато хто з нас вважає, що двадцять-тридцять хвилин достатньо, щоб заспокоїтися, зосередити увагу на духовному читанні, поділитися своїми думками і турботами в молитві і кілька хвилин послухати відповідь в медитації. Наш \"час тиші\" не повинен бути тривалим, щоб бути ефективним, за умови, що він є послідовним. Двадцять хвилин, присвячених молитві раз на місяць, можливо, мало що дадуть, але розчарують нас низькою якістю нашого свідомого контакту. Однак двадцять хвилин, витрачені регулярно щодня, відновлюють і зміцнюють і без того живий контакт з нашою Вищою Силою.",
    "У метушні дня одужуючого залежного багато хто з нас проводить його з ранку до вечора, не виділяючи часу на те, щоб покращити свій свідомий контакт з Богом, якого ми почали розуміти. Однак, якщо ми виділимо певний час дня, кожен день, як \"час тиші\", ми можемо бути впевнені, що наш свідомий контакт покращиться.",
  ],
  focusLabel: "Лише сьогодні:",
  focusText:
    "після того, як я закінчу читати сьогоднішні роздуми, я виділю кілька хвилин на молитву і медитацію. Це стане початком нової моделі мого одужання.",
};
