export const dailyMeditationUk = {
  title: "19 Вересня • «Товариство»",
  quote:
    "\"В АН наші радощі примножуються, коли ми ділимося хорошими днями, наші печалі зменшуються, коли ми ділимося поганими. Вперше в житті нам не потрібно нічого переживати наодинці\".",
  source: "АйПі №16, Новачку",
  paragraphs: [
    "Коли ми практикуємо використання кроків та інших інструментів нашої програми для подолання наших труднощів, ми стаємо здатними отримувати задоволення від радощів життя в чистоті. Але наші радощі минають надто швидко, якщо ми не ділимося ними з іншими, тоді як труднощі, пережиті наодинці, можуть затягнутися надовго. У Товаристві Анонімних Наркоманів ми часто примножуємо наші радощі і розділяємо наші тяготи, ділячись ними один з одним.",
    "Ми, залежні, відчуваємо задоволення від одужання, яке, іноді, може оцінити тільки інший залежний. Члени спільноти розуміють, коли ми розповідаємо їм про гордість, яку ми відчуваємо сьогодні, виконуючи зобов'язання, про тепло, яке ми відчуваємо, відновлюючи зіпсовані стосунки, про полегшення, яке ми відчуваємо, коли нам не потрібно вживати наркотики, щоб прожити цілий день. Коли ми ділимося цим досвідом з одужуючими залежними, а вони у відповідь розповідають подібні історії, наша радість примножується. Цей же принцип застосовується і до проблем, з якими ми стикаємося як одужуючі залежні. Ділячись нашими проблемами і дозволяючи іншим членам АН ділитися з нами своєю силою, ми полегшуємо свій тягар.",
    "Спілкування, яке ми маємо в Анонімних Наркоманах, є безцінним. Ділячись разом, ми збільшуємо радість і зменшуємо тягар життя в одужанні.",
  ],
  focusLabel: "Лише сьогодні:",
  focusText:
    "я поділюся своїми радощами і тягарем з іншими одужуючими залежними. Я також розділю їхні труднощі. Я вдячний за міцні дружні зв'язки в Анонімних Наркоманах.",
};
