export const dailyMeditationUk = {
  title: "09 Жовтня • «Порядок»",
  quote:
    "\"Ми наголошуємо на наведенні порядку в нашому домі, бо це приносить нам полегшення\".",
  source: "Базовий текст, стор. 97",
  paragraphs: [
    "Зосередження уваги на тому, що роблять інші, може тимчасово звільнити нас від необхідності поглянути на себе. Але один із секретів успіху в Анонімних Наркоманах полягає в тому, щоб навести порядок у власному домі. Так що ж означає \"наведення порядку в нашому домі\"?",
    "Це означає, що ми працюємо над кроками, які дозволяють нам поглянути на нашу роль у відносинах з іншими людьми. Коли у нас виникають проблеми з кимось, ми можемо провести власну інвентаризацію, щоб з'ясувати, якою була наша роль у виникненні проблеми. За допомогою нашого спонсора ми прагнемо це виправити. Потім, кожного дня, ми продовжуємо інвентаризацію, щоб не повторювати тих самих помилок у майбутньому.",
    "Все дуже просто. Ми ставимося до інших так, як хотіли б, щоб інші ставилися до нас. Ми своєчасно відшкодовуємо шкоду, коли завинили. І коли щодня віддаємо своє життя під опіку Вищої Сили, ми можемо почати уникати руху за власною волею, властивого нашій активній залежності. Керовані Силою, яка прагне кращого для всіх, наші стосунки з оточуючими неодмінно покращаться.",
  ],
  focusLabel: "Лише сьогодні:",
  focusText:
    "я наведу порядок у власному домі. Сьогодні я розберуся зі своєю часткою у проблемах, що виникли в моєму житті. Якщо я завинив, я виправлюся.",
};
