export const dailyMeditationUk = {
  title: "16 Квітня • «\"Діємо так, ніби\"»",
  quote:
    "\"Сьогодні ми шукаємо рішення, а не проблеми. Ми перевіряємо те, чого навчилися, на практиці\".",
  source: "Базовий текст, стор. 58",
  paragraphs: [
    "Вперше почувши, що ми повинні \"діяти так, ніби\", багато хто з нас вигукнув: \"Але ж це нечесно! Я думав, що в \"Анонімних наркоманах\" ми завжди повинні бути чесними щодо своїх почуттів\".",
    "Можливо, ми можемо замислитися над цим, коли ми вперше прийшли в програму. Можливо, ми не вірили в Бога, але все одно молилися. Або, можливо, ми не були впевнені, що програма спрацює для нас, але продовжували приходити на зустрічі незалежно від того, що ми думали. Те ж саме відбувається і в міру нашого одужання. Ми можемо боятися натовпу, але якщо ми будемо діяти впевнено і простягнемо руку, ми не тільки відчуємо себе краще, але й побачимо, що більше не боїмося великих скупчень людей.",
    "Кожна наша дія в цьому напрямку наближає нас до того, щоб стати тими людьми, якими ми повинні бути. Кожна позитивна зміна, яку ми робимо, підвищує нашу самооцінку. Діючи по-іншому, ми усвідомлюємо, що починаємо думати по-іншому. Ми привчаємо себе до правильного мислення, \"діючи так, ніби\".",
  ],
  focusLabel: "Лише сьогодні:",
  focusText:
    "я скористаюся можливістю діяти так, ніби я можу прийняти ситуацію, від якої раніше тікав.",
};
