export const dailyMeditationUk = {
  title: "22 Липня • «Духовна смерть»",
  quote:
    "“Для нас вживати - це померти, і зачасту способів більше, ніж один.",
  source: "Базовий Текст, стор. 82",
  paragraphs: [
    "Будучи новачками, багато з нас прийшли на першу зустріч лише з маленькою іскрою життя. Ця іскра, наш дух, хоче вижити. Анонімні Наркомани живлять цей дух. Любов товариства швидко спалахує у вогонь. Завдяки Дванадцяти Крокам і любові інших залежних, які одужують, ми починаємо розквітати в ту цілісну, життєво важливу людську істоту, якою нас задумала Вища Сила. Ми починаємо радіти життю, знаходимо мету свого існування. Щодня ми вирішуємо залишатися чистими, наш дух оживляється, а наші стосунки з нашим Богом міцнішають. Наш дух стає сильнішим з кожним днем, коли ми обираємо життя, залишаючись чистими.",
    "Незважаючи на те, що наше нове життя під час одужання є корисним, бажання вжити іноді може бути нездоланним. Коли здається, що все в нашому житті йде не так, повернення до вживання може здаватися єдиним виходом. Але ми знаємо, які наслідки будуть, якщо ми вживемо — втрата нашої дбайливо виплеканої духовності. Ми надто далеко зайшли духовним шляхом, щоб зганьбити свій дух вживанням. Придушення духовного полум’я, над відновленням якого ми так наполегливо працювали під час нашого одужання, є надто дорогою ціною за кайф.",
  ],
  focusLabel: "Лише сьогодні:",
  focusText:
    "я вдячний, що мій дух сильний і живий. Сьогодні я буду шанувати цей дух, залишаючись чистим.",
};
