export const dailyMeditationUk = {
  title: "04 Вересня • «Духовний безлад»",
  quote:
    "«Ми намагаємося пам’ятати, що коли ми компенсуємо провину, ми робимо це для себе».",
  source: "Базовий текст, стор. 41",
  paragraphs: [
    "Поки ми все ще маємо що відшкодовувати, наш дух переповнений непотрібними речами. Ми несемо додатковий вантаж у вигляді не сказаних вибачень, подавленої образи чи невисловленого каяття. Це як мати брудний будинок. Ми могли б піти, щоб нам не довелося бачити безлад, або, можливо, просто переступити через купи сміття і вдати, що їх там немає. Але ігнорування безладу не змусить його зникнути. Зрештою, брудний посуд, засмічений крихтами килим і переповнені сміттєві корзини все ще там і чекають, коли їх приберуть.",
    "Із духовним безладом так само важко жити, як із безладним домом. Здається, ми завжди спіткаємося через вчорашні недопрацювання. Кожен раз, коли ми намагаємося кудись піти, щось перегороджує наш шлях. Чим більше ми нехтуємо своїм обов’язком виправити провину, тим більше засміченим стає наш дух. І ми, навіть, не можемо найняти когось для прибирання. Ми повинні самі виконувати роботу.",
    "Ми відчуваємо глибоке задоволення від того, що відшкодовуємо провину. Подібно до того, як ми будемо відчувати себе як приберемо свої домівки та матимемо час насолодитися сонячним світлом через блискучі вікна, так і наш дух буде радіти нашій свободі справді насолоджуватися одужанням. І як тільки безлад буде прибрано, все, що нам потрібно робити, це прибирати за собою на нашому шляху.",
  ],
  focusLabel: "Лише сьогодні:",
  focusText:
    "я позбудуся того, що засмічує мій дух, відшкодувавши свою вину.",
};
