export const dailyMeditationUk = {
  title: "28 Жовтня • «Ставлення»",
  quote:
    "\"Ми також можемо використовувати кроки для покращення ставлення до себе\".",
  source: "Базовий текст, стор. 55",
  paragraphs: [
    "Чи бувають у вас дні, коли здається, що все працює проти вас? Чи бувають у вас періоди, коли ви так зайняті розбиранням людей, що ледве тримаєтеся на ногах? А як щодо того, коли ви безпричинно зриваєтеся на свого колегу або кохану людину? Коли ми опиняємося в такому похмурому настрої, нам потрібно діяти.",
    "У будь-який момент дня ми можемо виділити кілька хвилин і провести \"точкову інвентаризацію\". Ми досліджуємо, як ми реагуємо на зовнішні ситуації та інших людей. Коли ми це робимо, ми можемо виявити, що страждаємо від старого-доброго \"поганого настрою\". Негативний світогляд може зашкодити нашим стосункам з Вищою Силою і людьми в нашому житті. Коли ми чесні з собою, ми часто виявляємо, що проблема полягає в нас самих і в нашому ставленні.",
    "Ми не можемо контролювати виклики, які ставить перед нами життя. Що ми можемо контролювати, так це те, як ми реагуємо на ці виклики. У будь-який момент часу ми можемо змінити своє ставлення. Єдине, що дійсно змінюється в Анонімних Наркоманах - це ми самі. Дванадцять Кроків дають нам інструменти для того, щоб перейти від проблеми до її вирішення.",
  ],
  focusLabel: "Лише сьогодні:",
  focusText:
    "протягом дня я буду перевіряти своє ставлення. Я буду застосовувати прийоми, щоб поліпшити його.",
};
