export const dailyMeditationUk = {
  title: "19 Жовтня • «Відстоювати щось»",
  quote:
    "\"...ми змогли відчути час, доторкнутися до реальності, пізнати давно втрачені для багатьох з нас духовні цінності\".",
  source: "Базовий текст, стор. 88",
  paragraphs: [
    "У нашій активній залежності ми були готові поступитися всім, у що вірили, аби тільки дістати більше наркотиків. Незалежно від того, чи крали ми у своїх рідних і близьких, чи продавали себе, чи брехали своїм роботодавцям, ми ігнорували цінності, які мали для нас найбільше значення. Кожного разу, коли ми йшли на компроміс з черговим цінним переконанням, ще один шматок цементу, що скріплював наші характери, відвалювався. На той час, коли багато хто з нас прийшов на нашу першу зустріч, від нас не залишилося нічого, окрім руїн наших колишніх \"я\".",
    "Ми знайдемо наші втрачені цінності, коли проведемо наш перший чесний самоаналіз. Але для того, щоб відбудувати наші характери, ми визнаємо за необхідне підтримувати ці цінності, якою б великою не була спокуса відкинути їх убік. Нам потрібно буде бути чесними навіть тоді, коли нам здається, що ми могли б обдурити всіх, збрехавши. Якщо ми проігноруємо наші цінності, ми виявимо, що найбільша брехня, яку ми говорили, виявилася брехнею, яку ми говорили самим собі.",
    "Ми не хочемо знову починати руйнування нашого духу після всіх зусиль, які ми доклали для його відновлення. Дуже важливо, щоб ми щось відстоювали, інакше ми ризикуємо піддатися на що завгодно. Все, що ми визнаємо важливим для себе, ми шануємо.",
  ],
  focusLabel: "Лише сьогодні:",
  focusText:
    "я щось відстоюю. Моя сила - це результат життя за моїми принципами.",
};
