export const dailyMeditationUk = {
  title: "08 Липня • «Слово на «Б»»",
  quote:
    "«Важливо знати, що ви почуєте згадки про Бога на зустрічах АН. Ми маємо на увазі Силу, могутнішу за нас, яка робить можливим те, що здається неможливим».",
  source: "ІП № 22, Ласкаво просимо до Товариства «Анонімні Наркомани»",
  paragraphs: [
    "Більшість із нас приходять до Анонімних Наркоманів із різними упередженнями щодо того, що означає слово «Бог», багато з них є негативними. Проте слово на букву «Б» вживається в АН дуже часто, якщо не постійно. Воно зустрічається 92 рази на перших 107 сторінках нашого Базового тексту і помітно з’являється в третині наших Дванадцяти Кроків. Замість того, щоб уникати чутливості, яку багато з нас відчувають до цього слова, давайте звернемося до нього безпосередньо.",
    "Це правда, що Анонімні Наркомани – це духовна програма. Наші дванадцять кроків пропонують шлях до позбавлення від залежності за допомогою духовної Сили, могутнішої за нас. Програма, однак, нічого не говорить нам про те, що ми маємо думати про цю Силу. Насправді, знову і знову, в нашій літературі, наших кроках і на наших зустрічах ми чуємо, як сказано: «Бог нашого розуміння» — яким би це розуміння не було.",
    "Ми використовуємо слово «Бог», оскільки воно вживається в нашому Базовому тексті і тому, що воно найбільш ефективно пояснює більшості людей базове розуміння Сили, що лежить в основі нашого одужання. Це слово ми використовуємо для зручності. Проте Силу, яка стоїть за словом, ми використовуємо не лише для зручності. Ми використовуємо цю Силу, щоб зберегти нашу свободу від залежності та забезпечити наше безперервне одужання.",
  ],
  focusLabel: "Лише сьогодні:",
  focusText:
    "незалежно від того, вірю я в «Бога» чи ні, я буду використовувати Силу, яка залишає мене чистим і вільним.",
};
