export const dailyMeditationUk = {
  title: "23 Травня • «Виправлення та спонсори»",
  quote:
    "“Ми хочемо звільнитися від своєї провини, але не хочемо робити це за рахунок когось іншого.”",
  source: "Базовий Текст, стор. 40",
  paragraphs: [
    "Давайте подивимося правді в очі: більшість з нас залишили сліди руйнування і завдали шкоди кожному, хто трапився на нашому шляху. Деякі з людей, яких ми найбільше ранили через свою залежність, були людьми, яких ми найбільше любили. Прагнучи очистити себе від провини, яку ми відчуваємо за те, що ми зробили, у нас може виникнути спокуса поділитися з нашими близькими, у жахливих деталях, тими речами, про які краще не говорити. Така відвертість може завдати великої шкоди, а користі з неї мало.",
    "Дев’ятий крок не полягає в тому, щоб полегшити нашу совість; йдеться про те, щоб взяти на себе відповідальність за кривду, яку ми скоїли. Виконуючи Восьмий і Дев’ятий кроки, нам потрібно шукати вказівок нашого спонсора і виправляти свої помилки таким чином, щоб нам не потрібно було більше здійснювати виправлень. Ми не просто шукаємо свободи від докорів сумління — ми шукаємо свободи від наших недоліків. Ми хочемо ніколи більше не завдавати зла нашим близьким. Один із способів переконатися, що ми цього не зробимо, — це відповідально працювати над Дев’ятим кроком, перевіряючи наші мотиви та обговорюючи з нашим спонсором конкретні виправлення, які ми плануємо внести, перш ніж зробити їх.",
  ],
  focusLabel: "Лише сьогодні:",
  focusText:
    "я хочу взяти на себе відповідальність за свої дії. Перед тим як робити виправлення, я поговорю зі своїм спонсором.",
};
