export const dailyMeditationUk = {
  title: "05 Травня • «Будь-якою ціною»",
  quote:
    "\"...Я був готовий піти на все, щоб залишатися чистим\".",
  source: "Базовий текст, стор. 132",
  paragraphs: [
    "\"На все?\" - запитують новачки. \"Що ви маєте на увазі під будь-якою ціною\"? Озирнувшись назад на нашу активну залежність і на те, на що ми були готові піти, щоб залишатися під кайфом, ми можемо пояснити це. Чи були ми готові проїхати багато миль, щоб дістати наркотики? Так, зазвичай так. Тоді цілком логічно, що якщо ми так само стурбовані тим, щоб залишатися чистими, як і тим, щоб вживати, ми зробимо все можливе, щоб знайти машину, яка довезе нас на зустріч АН.",
    "У нашій залежності хіба ми не часто робили божевільні, безумні речі або вживали невідомі речовини за вказівкою інших? Тоді чому нам часто так важко прийняти направлення на одужання, особливо коли це направлення покликане допомогти нам рости? І коли ми вживали, чи не часто ми у відчаї зверталися до наших Вищих Сил, кажучи: \"Будь ласка, просто витягни мене з цієї халепи!\". Тоді чому нам так важко просити Бога про допомогу в одужанні?",
    "Коли ми вживали наркотики, ми зазвичай були відкриті до пошуку шляхів і засобів, щоб отримати більше наркотиків. Якщо ми зможемо застосувати цей принцип відкритості у нашому одужанні, ми можемо здивуватися, як легко ми почнемо розуміти програму АН. Часто кажуть, що наше найкраще мислення привело нас до кімнат Анонімних Наркоманів. Якщо ми готові йти до кінця, слідувати інструкціям і залишатися відкритими, ми можемо залишатися чистими.",
  ],
  focusLabel: "Лише сьогодні:",
  focusText:
    "я готовий піти на все, щоб залишатися чистим. Я стану настільки відкритим і готовим слідувати вказівкам, наскільки це буде потрібно.",
};
