export const dailyMeditationUk = {
  title: "08 Серпня • «Відповідальне одужання»",
  quote:
    "«...ми приймаємо відповідальність за наші проблеми і бачимо, що ми так само відповідальні за наші рішення».",
  source: "Базовий текст, стор.97",
  paragraphs: [
    "Деякі з нас, які добре звикли залишати свої особисті обов’язки іншим, можуть спробувати таку ж поведінку в одужанні. Ми швидко дізнаємося, що це не працює.",
    "Наприклад, ми розглядаємо можливість змінити своє життя, тому телефонуємо нашому спонсору і запитуємо, що нам робити. Під виглядом пошуку керівництва ми насправді просимо нашого спонсора взяти на себе відповідальність за прийняття рішень щодо нашого життя. Або, можливо, ми були різкими з кимось на зустрічі, тому ми просимо найкращого друга цієї людини принести наші вибачення за нас. Можливо, протягом останнього місяця, ми кілька разів нав’язували своєму другові наші обов’язки по служінню. Чи може ми попросили друга проаналізувати нашу поведінку та виявити наші недоліки, а не проводити власну інвентаризацію?",
    "Одужання – це те, над чим потрібно працювати. Це не буде вручено нам на срібному блюді, і ми не можемо очікувати, що наші друзі чи наш спонсор відповідатимуть за роботу, яку ми маємо виконати самі. Ми одужуємо, приймаючи власні рішення, роблячи власне служіння та власні кроки. Роблячи це для себе, ми отримуємо винагороду.",
  ],
  focusLabel: "Лише сьогодні:",
  focusText:
    "я беру на себе відповідальність за своє життя та своє одужання.",
};
