export const dailyMeditationUk = {
  title: "26 Серпня • «Інвентаризація Десятого Кроку»",
  quote:
    "\"Ми продовжували робити персональну інвентаризація і, коли допускали помилки, одразу визнавали це\".",
  source: "Десятий Крок",
  paragraphs: [
    "Щоденний Десятий Крок зберігає міцну духовну основу. Поки кожен учасник задає різні питання, частина питань виявилась корисними майже для всіх. Два ключових запитання Десятого Кроку: \"Чи я був чесним із собою, у своїх діях та мотивах? І чи я молився про Божу волю для мене і про силу її виконати?\". Ці два запитання, якщо чесно відповісти, допоможуть нам більш ретельно поглянути на наш день.",
    "Коли сфокусуватися на наших відносинах із іншими, ми можливо запитаєм :\"Чи зашкодив я комусь сьогодні, прямо чи опосередковано? Чи потрібно мені відшкодувати свою провину комусь за мої сьогоднішні дії?\". Ми зберігаємо простоту у нашій інвентаризації , якщо ми пам’ятаємо питання: «У чому я був неправий? Як я можу зробити краще наступного разу?» Учасники АН часто виявляють, що їх інвентаризації містять інші важливі питання. \"Чи був я добрим до себе сьогодні? Я робив щось для когось і не чекав нічого натомість? Чи підтвердив я свою віру в люблячу Вищу Силу?\". Десятий Крок це крок підтримки у програмі АН. Десятий Крок допомагає нам продовжувати комфортне життя у нашому одужанні.",
  ],
  focusLabel: "Лише сьогодні:",
  focusText:
    "я не забуду переглянути свій день. Якщо я зашкодив іншому, я загладжу це. Я подумаю, як я можу вчинити інакше.",
};
