export const dailyMeditationRu = {
  title: "16 апреля • «Поступать «как будто»»",
  quote:
    "«Сегодня нас интересуют не проблемы, а способы их решения. Мы экспериментируем, применяя в жизни свои новые навыки»",
  source: "Базовый текст, стр. 72",
  paragraphs: [
    "Когда мы впервые услышали, что должны поступать «как будто», многие из нас воскликнули: «Но это же нечестно! Я думал, в Анонимных Наркоманах мы должны всегда быть честными по отношению к своим чувствам». Пожалуй, нам следует вспомнить то время, когда мы впервые пришли в программу.",
    "Возможно, мы не верили в Бога, но, тем не менее, молились. Возможно, мы не были уверены в том, что программа нам поможет, но все равно продолжали приходить на собрания. По мере нашего выздоровления этот принцип можно применять и дальше.",
    "Нас может пугать толпа, но, если мы будем вести себя уверенно и предлагать свою помощь, мы не только поднимем себе самооценку, но и заметим, что уже не так боимся больших скоплений людей. С каждым нашим поступком, который мы совершаем в этом направлении, мы становимся все больше похожи на тех людей, какими нам суждено быть. Каждое изменение в лучшую сторону укрепляет нашу самооценку.",
    "Поступая по-новому, мы заметим, что начинаем думать по-новому. Применяя на практике принцип «как будто», мы развиваем в себе правильное мышление.",
  ],
  focusLabel: "Только сегодня:",
  focusText:
    "Я воспользуюсь возможностью поступить «как будто», я принимаю ситуацию, которую я избегал раньше.",
};
